[
  {
    "media_name": "公視新聞網",
    "title": "習近平稱台灣回歸是二戰戰果 外交部譴責扭曲史實 ｜ 公視新聞網 PNN",
    "date": "2025-05-08",
    "content": "總統賴清德說：「From VE Day to Every Day。」\n5月8日是二戰「歐洲戰場勝利日」80週年，這天總統賴清德邀請17國駐台使節出席我國首度舉辦的紀念活動。同時中國國家主席習近平前往俄羅斯訪問，並投書俄羅斯官媒，內容指稱台灣回歸中國是二戰勝利成果。被外界解讀，賴總統隔空與習近平搶二戰史觀話語權。\n記者向總統賴清德提問，「（總統你怎麼看習近平說，台灣回歸中國二戰勝利的成果？）。」\n外交部嚴正駁斥習近平論述，強烈譴責習扭曲史實、企圖消滅我國主權。\n而賴總統接受財經雜誌專訪時也提到，自己是不得已、也不得不，根據《反滲透法》將中國定位為境外敵對勢力，目的是確保國家安全、社會安定，還有台灣人民可以長治久安。\n而在「歐戰勝利日」談話中，賴總統呼應歷史提出3大主軸，表示台灣與歐洲都面對新極權集團的威脅，因此應該團結一致、守護家園。\n總統賴清德說：「二戰的慘痛經驗告訴我們，姑息只會讓侵略者食髓知味。全世界熱愛自由的人們與國家，在此時此刻務必要一起合作。在風險成為危機，危機變成向外擴張的野心前，就緊密團結起來，讓侵略者的野心毫無可趁之機。」\n歐洲經貿辦事處長谷力哲（Lutz Güllner）則說：「我們應該從歷史中學習，我們也有責任不讓歷史重演，捍衛真實性是其中一部分，這意味著反制對史實的扭曲、修正主義以及政治工具化。」\n在當前台海局勢緊張之際，賴總統強調台灣和世界民主國家站在一起捍衛自由與和平，展現共同抵禦侵略的決心。"
  },
  {
    "media_name": "公視新聞網",
    "title": "中漁船闖東沙海域遭海巡驅離 學者：應駐軍防共軍奪島 ｜ 公視新聞網 PNN",
    "date": "2025-05-06",
    "content": "發射水砲，海巡船艦展現強力執法，驅離越界的中國漁船，捍衛海疆。海巡署台中艦巡護9號3日巡弋東沙海域，掌握中國漁船「粵深汕漁11366」違法闖入東沙海域，海巡用水砲強勢驅離。\n東沙島是我國在南海的重要島礁，具有重要的戰略價值。面對中共在南海軍事擴張，學者認為，不能排除共軍試圖奪島，除了海巡加強巡弋，國軍也要規畫是否在東沙島駐軍。\n國防院中共政軍所副研究員舒孝煌表示，「在萬一週邊小型的外島有這樣狀況的時候，仍然讓他有作戰能力，我覺得現在在考慮陸戰隊兵力調整的時候，可能這樣子的情況也必須納入。」\n中共升高台海情勢緊張，前氣象局長鄭明典6日在臉書貼出雷達回波圖，指台灣西南海域的紅圈處有「非氣象回波」，可能是軍事行動。\n對照國防部發布的共軍動態圖，偵獲共機16架次、共艦12艘，的確有2架輔戰機現蹤西南海域。學者表示，仍要結合軍事雷達，做進一步判讀。\n國軍反制共軍威脅，加強建軍備戰，包括陸軍、中科院、海巡，5月份都在台東外海陸續展開實彈射擊，幾乎天天有操演，但正好是台東鬼頭刀漁獲季，漁民因為管制無法出海，大幅縮短捕魚時間，不滿政府沒有配套措施。\n台東區漁會理事盧正修說：「你除了週休二日不打，其他時間都打，我們漁民怎麼過生活？你說我們沒辦法過生活，說什麼補貼方式要給我們補貼，也沒有，現在沒有配套措施。」\n行政院長卓榮泰回應國民黨立委黃建賓詢問，「（漁民很懷疑說，為什麼國防部選5月份，漁獲多的時候來這演習？這很多漁民會認為國防部說話不算話）我會跟國防部去了解，跟要求在保護漁民的漁汛期的過程當中，應該事先做好整年的規畫。」\n針對漁會控訴國軍實彈射擊沒有避開魚汛期，許多漁民也沒有拿到補貼，嚴重影響生計；卓榮泰承諾，請國防部檢討演習規畫，且落實賠償。"
  },
  {
    "media_name": "公視新聞網",
    "title": "立委罷免二階開始送件 連署門檻、送件進度一次看【不斷更新】 ｜ 公視新聞網 PNN",
    "date": "2025-05-06",
    "content": "本次共有50名立委的罷免案進入第2階段，另有新竹市長高虹安及8名縣市議員也入列。在第1階段罷免時，截至罷免提案適用舊制的最後一天2月19日為止，則共計64件。\n罷免國民黨雙和立委張智倫、林德福團體12日聯合送件二階連署書，兩案達成率皆突破120%；苗栗無黨籍立委陳超明、國民黨立委邱鎮軍、彰化縣國民黨立委謝衣鳳的罷免案則因收件數皆未達門檻，罷團決定不送件。截至13日為止，共有1名縣市長、31名立委已完成二階連署書送件。\n依《選罷法》規定，公職人員就職滿1年後可對其提出罷免。罷免案流程共分為3階段：\n須由原選舉區選舉人提議，且提議人數達原選區選舉人總數1％以上。中選會收到罷免連署提議書後，將於25日內完成提議人名冊查對，並將符合送件規定者，轉交給各地方選委會進行查對。\n當一階連署的提議人數經確認達標後，就會進入第2階段。本階段同樣須由原選舉區選舉人連署，且連署人數需達原選區選舉人總數10%以上，同時連署人不能為一階的提議人。\n在中選會審查一階提議通過後，二階連署設有送件時限，以本次立委、縣市長等罷免案為例，須於60日內完成送件；縣市議員則須在40日內完成送件。\n二階連署送件後，若經中選會查對連署人名冊確認均符合規定，就會宣告罷免案成立，並進入第3階段「投票期」。\n依現行規定，只要有效同意票數多於不同意票數，且同意票數達原選舉區選舉人總數四分之一以上，罷免案即通過。若罷免案投票結果遭否決，則在該名被罷免人的剩餘任期內，均不得再對其提罷免。"
  },
  {
    "media_name": "公視新聞網",
    "title": "美軍司令警示共軍圍台常態化 承諾將努力挺台遏制 ｜ 公視新聞網 PNN",
    "date": "2025-05-05",
    "content": "國防部公布，4日一整天偵獲6架次共機、8艘次共艦，持續在台海週邊活動。\n中共武嚇威脅未減，美國新任太平洋陸軍司令克拉克近期接受《華爾街日報》（The Wall Street Journal）專訪時指出，共軍可能封鎖台灣的軍演已經成為常態，而美國必須確保北京當局明白，美方會努力遏制中國對台的兩棲攻擊。\n美國印太司令部司令帕帕羅（Samuel Paparo）4月10日說：「解放軍透過持續施壓，展現日益增強的軍事實力，在2024年對台軍事壓力增加了300%。而中國在台灣週邊日益具侵略性的行動，不僅僅是軍演，更是預演。」\n美國印太司令帕帕羅日前也示警，中國對台海的軍事行動，不僅是演習，更像是彩排。而近期他在一場智庫論壇中表示，共軍大幅升高軍事活動的強度，已經不再是「溫水煮青蛙」，而是「快速沸騰」；更說共軍過去1年來，演習深度及廣度的變化速度呈現非線性，讓他夜不能寐。\n但帕帕羅強調，如果當前爆發台海衝突，美國仍能擊敗中國。\n不過帕帕羅也對美、中海軍實力差距提出嚴峻評估，認為中國造艦速度遠超過美國，可能影響區域穩定跟戰略主導權。\n國防院戰略資源所所長蘇紫雲表示，「現階段由於中共的海軍實力大幅增加，不管是空中的兵力投射或海上的兵力投射，乃至於海警，都會形成一個對台灣的包圍之勢，甚至可能會由演轉戰。所以台灣應該要把握這個短暫的時間，快速增加自我防衛能力 。」\n隨著中國快速擴張軍力，美國面臨的挑戰日益嚴峻，對此軍事專家建議，台灣應增加反艦飛彈以及無人裝備的購置與成軍，以持續強化自我防衛能力。"
  },
  {
    "media_name": "公視新聞網",
    "title": "揪團赴中每拉1人可抽佣1千 法務部長：有犯罪嫌疑將偵辦 ｜ 公視新聞網 PNN",
    "date": "2025-05-05",
    "content": "內政部長劉世芳表示，「目前如果有任何這方面的事實依據的話，我們大概就會去配合檢調單位或者國安單位來查察。」\n記者詢問法務部長鄭銘謙，「以宗教交流名義揪團赴中，拉一個人去可以拿1000塊，這是不是有違法疑慮？」\n鄭銘謙回應，「如果有犯罪嫌疑的話，檢調會以告訴告發來啟動偵辦，針對個案部分，我就做個案認定。」\n報導也指出，先前除了在福建湄洲舉辦「媽祖誕辰大會」，對岸也頻繁邀請地方宮廟組成基層參訪團到中國旅遊，安排走訪中華文化景點，宣傳兩岸同胞、同根、同源。\n而目前內政部也設置宗教等團體赴中國交流資訊公開專區，強調相關團體如果要去中國，行程應公開揭露，讓社會檢視有無夾雜統戰行程，也提醒接受中共金錢招待絕不符合正常交流的常態。"
  },
  {
    "media_name": "公視新聞網",
    "title": "中國遼寧飯店大火已知22死 習近平指示全力救援 ｜ 公視新聞網 PNN",
    "date": "2025-04-29",
    "content": "大火從飯店的2樓窗外口猛烈竄出，伴隨著狂風，讓火勢迅速蔓延，現場濃煙密布。接到消息後，多輛消防車和救護車緊急到現場救援，並且將傷者送往醫院治療。\n中國國家主席習近平表示，要全力救治受傷人員，防止火災事件再擴大。"
  },
  {
    "media_name": "公視新聞網",
    "title": "3共艦列隊出沒七美海域 專家研判為電子偵察艦情蒐 ｜ 公視新聞網 PNN",
    "date": "2025-04-28",
    "content": "台海緊張情勢又升溫，中共間隔16天，27日對台發動聯合戰備警巡。\n國防部28日發布偵獲29架次軍機擾台，其中16架次逾越海峽中線，進入北、中、西南及東部空域，加上軍艦10艘、公務船4艘現蹤台海，也掌握中共發射運載火箭經過我國ADIZ，對台無危害。\n共軍投入聯合戰備警巡，有漁民直擊中共3艘軍艦列隊，27日出沒在澎湖七美西南海域附近。從照片來看，共艦船身有圓形球狀物體，疑似是電子偵察艦與科研公務船，學者分析，不排除共軍蒐集國軍機艦出勤的各項參數。\n國防院中共政軍與作戰概念研究所助理研究員許智翔認為，「也有可能是為了針對蒐集我方，就是台灣國軍或是海巡在進行攔截，或者是進行相對應行動時的電子訊號。如果在九鵬進行飛彈試射，或是其他新型武器的測試作為的話，這個時候他們可能也會有電子偵察機，或者是不同的相關設備在周邊活動。」\n民進黨立委陳冠廷指出，「我國也不斷在把他們這些行為習慣來做統整，那把這些資訊疊加之後，慢慢地可以掌握住對方的意圖跟他們的方式。」\n針對共艦、公務船可能演練協同作戰，學者表示，考驗海軍、海巡跨部會合作。\n此外，國軍採購地表最強戰車M1A2T，首批38輛正進行接裝訓練，傳出為了提升北台灣的防衛量能，陸軍有意將M1A2T部署到林口台地，保護台北港、桃園機場。\n美國強化印太軍事部署，與菲律賓展開「肩並肩」軍演，不只模擬戰爭實況，美軍還首度在距離不到台灣200公里的巴丹島，部署新型的反艦飛彈系統NMESIS，外界解讀此舉劍指中共。\n美國海軍陸戰隊中將西德霍姆表示，「這是我們條約義務的一部分，也是太平洋地區持續時間最長的條約義務，我們始終認真對待，對於美國海軍陸戰隊來說，我們從未離開過太平洋，即使在伊拉克和阿富汗作戰時，我們也從未離開過太平洋。」\n美軍表示，NMESIS引入第一島鏈沒有針對台海局勢，主要強化海上拒止及制海權，中共也表態反對美菲軍演，美中維持對峙僵局。"
  },
  {
    "media_name": "公視新聞網",
    "title": "兩岸機構合辦徵文賽遭疑統戰 教育部：接獲檢舉查處中 ｜ 公視新聞網 PNN",
    "date": "2025-04-28",
    "content": "中華民國章法學會與中共黨政機構合辦「2025年共讀一本好書徵文大賽」，凡報名投稿可獲福建研學資格。陸委會證實，該活動經檢舉，涉及違反《兩岸條例》第33條之1，教育部已查處中。\n記者實際前往章法學會，多次按門鈴仍未有回應。不過在官網發出聲明表示，該活動是兩岸本於善意，正常往來之文化交流活動，盼勿過度引申，作不必要解讀。\n至於北一女國文教師區桂芝也曾在社群軟體，轉發「共讀一本好書」徵文資訊。\n北一女教師區桂芝表示，「共讀一本書裡面的書單，全部都是純文學性的書單，我就是傳到班群，然後也沒多說什麼，因為通常這些訊息就是傳出去，學生要不要參加他們自由決定嘛。」\n不過章法學會與中方機構合辦徵文大賽，由於中方主辦單位涉及中共黨政機構，官方色彩濃厚，遭質疑有「統戰」意味。學者提醒，防止中共統戰滲透校園，應從教育著手扎根，強化國家安全意識。\n台北海科大通識教育中心助理教授吳瑟致指出，「其實當然我們的反統戰作為是需要向下來扎根，譬如從小學開始進行相關的、政府可以做的國家安全宣導或者國家意識的宣導，其實是有他的必要性。」\n教育部表示，已接獲相關檢舉，將依規定查處。\n陸委會提醒，暑假將至，中共持續藉由招攬我青少年學生赴中進行統戰活動，提醒師生赴中前，應注意相關風險、提高警覺，不應涉有政治目的或政治性內容，避免協助或配合中方宣傳，落入統戰陷阱。"
  },
  {
    "media_name": "公視新聞網",
    "title": "美首度安理會批中濫用2758決議 控藉此孤立台灣 ｜ 公視新聞網 PNN",
    "date": "2025-04-25",
    "content": "美國與中國在關稅大戰下各自角力，中方23日在聯合國安理會指控美國利用關稅政策對全球實施「霸凌」行為，美國代表吳婷也強勢回擊。\n中國常駐聯合國代表傅聰說：「如果美國真的想通過對話協商解決問題，就應採取平等尊重和互惠互利的態度，任何極限施壓、威脅訛詐，都不是同中國打交道的正確方式。」\n美國駐聯合國副代表吳婷回應，「中國言行不一，說一套做一套，這種狀況不會再發生了。總統川普正在重塑貿易環境，讓中國無法再予取予求。」\n吳婷不只用華語反擊，更點名中國在南海的擴張行徑，還首度在聯合國安理會批評中國濫用2758號決議。\n美國駐聯合國副代表吳婷強調，「中國在聯大第2758號決議上的錯誤行徑，企圖藉此孤立台灣、扭曲他國政策立場，並限制各國自主選擇的空間。該決議並不排除台灣在聯合國體系，及其他多邊平台中有意義的參與。」\n外交部感謝美方支持台灣爭取國際參與。學者則表示，雖然川普不確定性高，但他的團隊從國務院，甚至聯合國系統，都可以看出挺台力道加大。\n東吳大學政治系助理教授陳方隅表示，「濫用2758號決議，也是中國脅迫行為的其中一項，用這個決議案來宣稱擁有台灣的主權以及宣稱一個中國原則，美國長期以來都是沒有承認。美方同時也是要警告中國，不能夠再繼續這樣胡鬧下去。」\n美國在台協會AIT處長谷立言在臉書發文，25日已與國安會秘書長吳釗燮會面，討論台美的堅定承諾，強調持續努力讓台灣和美國都變得更安全、更強大、更繁榮。"
  },
  {
    "media_name": "公視新聞網",
    "title": "陸配須繳喪失原籍證明 不符具結、延長者可求助海基會 ｜ 公視新聞網 PNN",
    "date": "2025-04-25",
    "content": "陸委會副主委梁文傑說，「82名國人赴中國大陸失聯，遭留置盤查或是遭限制人身自由，與前次相比，增加了7個人。」\n國人赴中失聯、被留置、盤查、甚至關押的案件層出不窮。陸委會最新統計，82人失聯或被關押，新增7人中，有2人至今還是失聯狀態；海基會證實，2個個案的家屬都有尋求協助。\n海基會秘書長羅文嘉回應，「我們有登錄在案，也有做協助來陳情，希望海基會協助日期分別今年1月跟2月，他們失蹤的日期大概都在去年11月和12月之間。」\n海基會也統整出7種國人赴中人身安全風險類型，包含涉及對岸國安罪名、涉及詐騙及刑事案件、宗教活動等，其中以涉嫌詐騙被拘留占比較多數，提醒國人赴中港澳要留意安全，也鼓勵上網登錄。\n至於內政部移民署要求在台陸配跟二代補繳「喪失原籍證明」，否則將遭除戶，羅文嘉透露，近兩週詢問求援的業務量爆量。\n海基會秘書長羅文嘉指出，「服務櫃台增加量大概超過30%，我們電話總機的詢問的增加量更多，有130%左右，在第1週，詢問都是因為接到這個通知函不知道要怎麼處理。」\n海基會表示，如果是不符合具結、延長情況或準備辦理註銷中國戶籍的人，都可向海基會尋求協助，此外，也統計4月1日到21日，約有500多件來海基會，辦理放棄對岸戶籍的文書驗證。"
  },
  {
    "media_name": "公視新聞網",
    "title": "在中國設籍將註銷台戶籍 陸委會：持身分證、定居證皆算 ｜ 公視新聞網 PNN",
    "date": "2025-04-24",
    "content": "去（2024）年1月，在中國大學任教的台籍教師領到福建省發出的第一張「台灣居民定居證」，被中國官媒大肆報導；當時陸委會只強調，申請陸方居民身分證者違法。\n而近期陸委會釋出最新令釋，再收緊國人申領中國身分證件規定，認為持有中國定居證與身分證都觸法，將註銷在台戶籍與權利。\n陸委會副主委梁文傑表示，「你拿到定居證之後，再去當地的戶政機關登錄戶口、拿身分證，這個是一連串的連續動作。對我們來說，拿到定居證，就意味著你接下來要拿身分證。」\n廈門台商吳家瑩說：「應當是99.9%在陸台人就是用居住證，定居證違法的話，是不是說有種緩衝期，有種說公告期，讓這些人去妥善處理。」\n中國台商喊話，若相關規定有所更改，希望能讓領有定居證的台灣人緩衝期處理。\n台商指出，在中國生活的台灣人絕大多數都只有居住證，因為上面有18碼的公民身分號碼，需在日常銀行開戶、電子支付、就醫等狀況使用，定居證只有辦理戶口登記用途，以取得中國身分證，持有的人只佔少數。\n而陸委會也持續協助，需補繳喪失原籍證明的1.2萬名中配，部分中配已提出具結或延期申請。\n陸委會副主委梁文傑表示，「目前收到600餘件說他想要具結或者是延期的，還有一些是不符合這些具結或是延期的條件，但是他需要政府協助，大概有200餘件。申請的案件，每一件我們都會仔細審酌，然後提供最大的協助。」\n另外根據陸委會統計，今（2025）年3月20日至31日期間，赴中失聯或被留置人數，新增7人，總共82人；其中2人屬於失聯狀況，另外5人分別涉及詐騙罪與非法入境罪，遭中方關押當中。"
  },
  {
    "media_name": "公視新聞網",
    "title": "4中國海警船闖金門海域 我海巡監控廣播驅離 ｜ 公視新聞網 PNN",
    "date": "2025-04-24",
    "content": "海巡署廣播，「你已進入我國禁限制水域，這是嚴重挑釁行為，我船已多次警告，再次提醒你，請立即航離，否則我船將依法採取必要措施。」\n海巡署透過中英文廣播，要求海警船轉向航離，昨日下午2時44分，中國海警編號14608等4艘船、兩兩一組闖入金門限制水域；海巡署金馬澎分署第十二巡防區立即調動巡防艇快速對應以及併航監控，中國海警船在昨日下午5時航出金門限制水域。\n根據統計，去（2024）年2月至今，中國灰色地帶襲擾金門海域已經多達70次。"
  },
  {
    "media_name": "公視新聞網",
    "title": "將設第4個愛國者營？國防部：涉機密不對外說明 ｜ 公視新聞網 PNN",
    "date": "2025-04-23",
    "content": "愛國者二型飛彈升空，精準命中靶機，國軍去（2024）年在屏東九鵬基地進行愛二飛彈的實彈射擊，大秀攔截能力。今（2025）年年初也在台中清泉崗基地展示愛二飛彈、愛三飛彈。\n愛國者飛彈是我國最強的防空飛彈系統，擁有愛二、愛三飛彈，而國軍向美增購數百枚的愛國者三型增程型飛彈，射高達60公里、射程200公里，可攔截彈道飛彈、巡弋飛彈，預計今年、明（2026）年分批交付。空軍防空暨飛彈指揮部傳出規劃成立第4個愛國者營。\n國防部發言人孫立方表示，「隨著各項新式武器裝備獲得的期程，我們組織編裝也會配合做適當調整、規劃跟執行。因為涉及到我們作戰安全，我們不會對外做詳細說明。」\n愛國者飛彈目前部署在大台北地區，而台中、雲嘉南、高屏地區也都有愛國者飛彈，為台灣西部建構綿密的防空火網，而第4個愛國者營是否部署花東，引發關注。\n由於中共近年加強台灣東部海域的戰場經營，共機頻繁擾台，共軍4月初對台軍演，中共航艦山東號就現蹤東部外海。學者分析，東部是國軍重要戰力保存的地點，有必要加強花東地區的空防能力。\n國防院國防戰略與資源研究所委任副研究員揭仲指出，「更重要的是，如果中共用這個中程彈道飛彈，來攻擊我們花蓮佳山基地跟機場之間聯絡道的話，愛三增程型它的射高比傳統的22公里增加到將近60公里，所以它更有能力攔截這個中程彈道飛彈。」\n國軍持續反制共軍威脅，國防部長顧立雄表示，掌握共軍22日上、下午在我方西南海域進行海空聯訓。國防部23日發布，偵獲共機29架次擾台，其中25架次逾越海峽中線進入北、西南及東部空域，加上共艦6艘、2艘公務船，持續擾台，國軍嚴密應處。"
  },
  {
    "media_name": "公視新聞網",
    "title": "立委罷免二階開始送件 連署門檻、送件進度一次看【不斷更新】 ｜ 公視新聞網 PNN",
    "date": "2025-05-06",
    "content": "本次共有50名立委的罷免案進入第2階段，另有新竹市長高虹安及8名縣市議員也入列。在第1階段罷免時，截至罷免提案適用舊制的最後一天2月19日為止，則共計64件。\n罷免國民黨雙和立委張智倫、林德福團體12日聯合送件二階連署書，兩案達成率皆突破120%；苗栗無黨籍立委陳超明、國民黨立委邱鎮軍、彰化縣國民黨立委謝衣鳳的罷免案則因收件數皆未達門檻，罷團決定不送件。截至13日為止，共有1名縣市長、31名立委已完成二階連署書送件。\n依《選罷法》規定，公職人員就職滿1年後可對其提出罷免。罷免案流程共分為3階段：\n須由原選舉區選舉人提議，且提議人數達原選區選舉人總數1％以上。中選會收到罷免連署提議書後，將於25日內完成提議人名冊查對，並將符合送件規定者，轉交給各地方選委會進行查對。\n當一階連署的提議人數經確認達標後，就會進入第2階段。本階段同樣須由原選舉區選舉人連署，且連署人數需達原選區選舉人總數10%以上，同時連署人不能為一階的提議人。\n在中選會審查一階提議通過後，二階連署設有送件時限，以本次立委、縣市長等罷免案為例，須於60日內完成送件；縣市議員則須在40日內完成送件。\n二階連署送件後，若經中選會查對連署人名冊確認均符合規定，就會宣告罷免案成立，並進入第3階段「投票期」。\n依現行規定，只要有效同意票數多於不同意票數，且同意票數達原選舉區選舉人總數四分之一以上，罷免案即通過。若罷免案投票結果遭否決，則在該名被罷免人的剩餘任期內，均不得再對其提罷免。"
  },
  {
    "media_name": "公視新聞網",
    "title": "共諜案頻傳 國防部稱將建立「接密資格認證」 ｜ 公視新聞網 PNN",
    "date": "2025-04-23",
    "content": "國安會秘書長吳釗燮在外交部長時期的助理何仁傑，爆出淪為共諜，國防部、總統府也接連爆發共諜案。\n面對國安單位被共諜滲透，立法院外交及國防委員會舉行專題報告，但總統府、國安會沒有人到場，讓召委黃仁大感不滿，痛批藐視國會。\n立法院外交及國防委員會召委黃仁批評，「總統府及國安會拒絕出席，這不僅是對民意的漠視，也是變相在隱瞞真相，企圖粉飾太平。」\n針對中共滲透國軍樣態，國防部長顧立雄表示，中共現在透過網路滲透，以「低成本、高效益」方式，並改採全面吸收，接觸國軍基層官、士兵，用金錢利誘或脅迫換取情資，國軍將修法反制，也建立「接密資格認證」機制。\n國防部長顧立雄說明，「不管是在財務面上有沒有一些狀況，然後在境管的部分有沒有頻繁出入，特別是中國的情形，那這些都是在我們的查核範圍之內。」\n外交部次長陳明祺補充，「顧部長所提出的像國防部內部人員接密的相關規範，我們也可以參照，然後看是不是能夠比照來辦理。」\n顧立雄強調，國軍每3年進行一次安全查核；陳明祺指出，外交部人員涉及國家安全或重大利益職務，包含常次等96人，任用前都有特殊查核，此外，中共不排除對台執行斬首行動，總統身旁的特勤人員也是中共吸收的目標，立委高度關切。\n國安局副局長黃明昭說明，「我們有實施的除了一般查核以外，還有儀器測定查核，也就是測謊，他有沒有被吸收接觸都可以顯示出來。」\n立委呼籲特勤人員要定期更換，避免元首行蹤被掌握，黃明昭表示每半年就會進行安全查核。"
  },
  {
    "media_name": "公視新聞網",
    "title": "國防部設接觸機密資格認證機制 依涉密等級定期查核防滲透 ｜ 公視新聞網 PNN",
    "date": "2025-04-20",
    "content": "近年共諜案頻傳，而被起訴人中，現、退役軍人佔比6成。為防止中共持續滲透，國防部建立全員「接觸機密資格認證」機制，依派任機敏職務或涉密等級範圍，研擬國軍涉密人員安全調查做法，原則上每3年定期辦理。\n國防部長顧立雄16日表示，「原則上是3年定期查核，但如果他接密的等級提升，或者有職務異動等等這些狀況的時候，我們還要再進行查核。」\n國防部說明，會依照「絕對機密」、「極機密」、「機密」、「密」級實施不同深度查核，最嚴格的是會在7年內持續深度查核。\n查核項目包括是否涉犯品德及違紀犯法等不良紀錄，並函請相關部會，就財稅、戶政及境管等協助調查，審查官兵有無接觸機密的危害安全顧慮，查核結果會建檔儲存在「國軍電子兵資系統」，做為後續人事派職的參考依據。\n國防院戰略資源所所長蘇紫雲認為，「不再以你的官職等來區分，而是以接密的情形，我想這樣可以更機動彈性，有效地應對這種接密人員的查核需要。」\n而華府智庫「全球台灣研究中心」最新報告，則探討中共透過法律戰、經濟脅迫等「非軍事」手段施壓台灣，意圖逐步對台進行政治控制；並分析在我國2026年地方選舉前，中共會持續加強相關施壓力道，並能從該場選舉中預判中共如何干預我2028年總統大選。\n台大政治系副教授陳世民說明，「這篇報告他提到的另外一個重點，當然就是他認為北京目前有可能『促統』重於『反獨』，認為說目前習近平的企圖有可能有加快的一個方向。」\n學者指出，由於2027年是解放軍建軍100週年，以及習近平有可能在中共21大爭取第4任連任的時間點，因此可以預期，這2、3年中共對台的文攻武嚇，只會多、不會少。"
  },
  {
    "media_name": "公視新聞網",
    "title": "港澳人士來台新增「長期居留」選項 可不放棄身分在台生活 ｜ 公視新聞網 PNN",
    "date": "2025-04-20",
    "content": "中共加強對台滲透，手法也日益多元。根據法務部分析，類型從傳統軍事情報刺探，擴張到發展組織與利誘軍人拍攝投降影音、介選滲透以及科技淘空。\n其中科技淘空瞄準我國高科技產業，內科也是目標之一，在內科協會路跑活動上，陸委會、海基會就特別擺攤宣導。\n陸委會主委邱垂正表示，「內科很多廠商往往都需要到中國大陸出差，所以我們就在這邊發起一個『登錄系統』的活動，讓他們為了自己的安全、為了自己有保障 ，赴陸港澳應該做更多的安全評估，做好安全準備。」\n邱垂正表示，國人赴陸被不當居留、限制行動自由狀況，至今已有82件，提醒注意相關風險。而隨著兩岸及港澳情勢快速變化，陸委會也宣布，將調整港澳民眾在台的居留、定居制度，新增「長期居留」選項，並增加「國安觀察期」。\n邱垂正說道，「香港的人口結構由於被中國刻意地洗人口，未來申請來台灣的各種居留定居 ，我們也要提高各種的安全門檻，一方面也提供我們香港未來新住民一個新的選擇。」\n強化我國安全管理機制外，邱垂正指出，「長期居留」也是給港人一個新的選擇，讓他們不一定要申請定居，可以自由進出、往來台灣工作。\n在台港人也贊同，如此一來可以不放棄香港身分，在台生活能更有彈性。\n在台港人赴湯表示，「自己比較喜歡長期居留，我很喜歡台灣這個地方，但是我覺得香港這個身分對我來講其實蠻重要的。」\n中央警察大學國境警察系助理教授王智盛說明，「目前的做法很容易讓中國透過特定的有心人士，用短短的一年時間來台灣居留，然後就取得我們的身分證，那這樣的風險其實在2020年『港版國安法』開始實施之後，我們確實發現有這樣的疑慮跟風險存在。」\n學者認為，在2020年港版國安法實施後，中國對於香港的控制加強，也可能透過台灣對於港澳民眾優惠待遇進行滲透，我方的確需強化防範。"
  },
  {
    "media_name": "公視新聞網",
    "title": "又1權宜輪改名出沒海纜區 海委會擬修法防斷纜 ｜ 公視新聞網 PNN",
    "date": "2025-04-17",
    "content": "台海不平靜，蒙古籍貨輪「長順輪」今（2025）年2月被發現出沒在枋山海纜區，行跡可疑，沒想到長順輪後來改名爲「先鋒輪」，3月返港維修，近日又徘徊枋山海纜區，海巡高度警戒。\n只是台灣允許外籍船隻進港維修，但其目的卻可能是影響我國海纜，海委會主委管碧玲17日強調會全力防守。\n海洋委員會主委管碧玲表示，「從預警的事前監督，還有一直到中間的取締，整個程序現在跨部會都建立起來，我們會全力防守。」\n根據數發部統計，台灣從2021年起出現30多起海底電纜遭破壞的事件，次數頻繁，管碧玲表示，海纜有自然斷裂也有漁船破壞，包含被起訴的中國權宜輪宏泰貨輪，涉嫌拖斷台澎第3海纜。\n管碧玲坦言，海巡在前線執法碰到困難，需要跨部會合作，目前朝向修訂《電業法》、《電信管理法》、《船舶法》。\n海洋委員會副主委張忠龍說明，「港口管理先廣播，如果不行的話，海巡署艦船艇會去做相關的驅離。」\n管碧玲備詢時指出，「《電信管理法》是海纜斷纜的船目前沒有這個條款，那確實是可以修，目前是只有刑責，但是船的沒入、罰金等等這些，我們可以來修。」\n管碧玲透露，有很多船隻用2套以上的AIS自動識別系統，當中也有台灣漁船用中國海警船的AIS捕魚，目前跟交通航管部門建立機制。\n管碧玲也提到，「確實是有查獲到台灣的漁船掛中國船舶的假名，在大陸的海域捕魚，或許對他們來講有所方便。我們還必須去修《船舶法》，才會有罰則。」\n至於國防部全面清查，有62名官兵領有中國居住證，管碧玲表示有3名海巡隊員領有中國居住證，是在招募前取得，目前皆已註銷，這3人也沒有接觸機敏業務。"
  },
  {
    "media_name": "公視新聞網",
    "title": "稱難補繳除籍證明 陸配攜罕病女兒赴內政部陳情 ｜ 公視新聞網 PNN",
    "date": "2025-04-16",
    "content": "陸配張媽媽表示，「我收到移民署那封信的時候讓我恐怖至極，我不知道發生了什麼事情，就這樣那麼粗魯地跟我說，你3個月不辦好我就要把你遣送回去，你說不怕是不可能的。」\n情緒激動落淚，嫁來台灣30年的陸配張媽媽帶著24歲的罕病女兒樂樂16日到內政部移民署外陳情，因為她日前也收到補繳「喪失原籍證明」通知，需在3個月內補件，否則將註銷戶籍，讓張媽媽難以接受。\n陸配張媽媽說道，「我爸爸要來辦探親，大概在2015年左右，所以我當初都有送過除籍資料，包括海基會公證什麼的。你要我證明我沒有中國戶籍，何等荒唐？我交過除籍證明政府會查不到嗎？我要個公理，你政府憑什麼要我跑？我就是沒辦法跑。」\n新黨副秘書長游智彬指出，「她一個月只有1萬5000塊的退休金，她要照顧一個家庭，張媽媽一走，張爸爸也垮了，孩子也垮了。」\n強調以前就已繳交相關文件，張媽媽直說不懂如今要怎麼補繳；並指出因為家庭情況也難以抽身回到中國重新跑流程。\n對於我方政策，中國國台辦也出聲批評。\n中國國台辦發言人朱鳳蓮說道，「升高兩岸對立對抗 ，日益不擇手段、不顧人倫。」\n陸委會副主委梁文傑表示，「新增年滿70歲以及屬於低收入戶，你沒有資力赴大陸，有些人他主張原來中國大陸身份證件，或驗證資料流失的情況，可以洽詢移民署或是海基會來申請調閱原件。」\n收到各方抱怨後，陸委會16日宣布，可以「具結方式」替代的類型擴大為6種；同時也公布，3種可以申請「延後赴陸辦理」狀況，期限展延3個月到1年內不等。\n梁文傑強調，只要當事人有意願配合法律要求，遇到任何困難都可反應，政府會盡最大可能協助排除障礙，也會考量個案狀況，適度延長辦理期限。"
  },
  {
    "media_name": "公視新聞網",
    "title": "清查發現62官兵擁中國居住證 國防部：不得擔任機敏職務 ｜ 公視新聞網 PNN",
    "date": "2025-04-16",
    "content": "國防部長顧立雄16日表示，針對日前傳出國軍人員持有中國身分證情事，經國防部清查，截至3月20日為止，共查到62名國軍官兵持有中國居住證，其中2人為志願役。另外，無人持有中國護照、身分證、定居證。\n顧立雄指出，領有中國居住證的官兵，服役期間原則上不能分發至情報蒐集、資訊通信、航空飛行、艦艇、研發類等單位，也不能擔任新式武器操作手，以及主官隨員、戰情中心、參謀業務等機敏工作相關職務。\n對於日前楊姓海軍志願役士兵回報遭陸配母親逕自取得中國身分證，國防部表示，已協助楊姓士兵向移民署提出保留國籍意願，並調整至不接觸機敏性的職務。未來將針對報考志願役考生增列「未具雙重國籍切結書」，以周延查核機制。"
  },
  {
    "media_name": "公視新聞網",
    "title": "百名台人涉詐遭柬埔寨遣送中國 外交部嚴正抗議 ｜ 公視新聞網 PNN",
    "date": "2025-04-14",
    "content": "我國駐胡志明市辦事處4月1日接獲相關消息後，立即透過各種管道與柬埔寨政府全力交涉，要求柬國政府提供我方台灣籍犯嫌名單，並務必依據「國籍管轄原則」的國際慣例，將涉案國人遣返台灣接受司法調查與審判。\n但柬埔寨在中國施壓下，並未提供我方人員名單以及具體遣送人數，外交部對此表示嚴正關切與抗議。\n有關本案確切涉案國人人數等資訊，駐處持續與柬方交涉中，我方政府也將透過兩岸機制瞭解。"
  },
  {
    "media_name": "公視新聞網",
    "title": "香港民主黨通過解散 黨產將捐理念相近團體 ｜ 公視新聞網 PNN",
    "date": "2025-04-14",
    "content": "民主黨主席羅健熙說：「今天我們的會員，以絕大多數贊成通過授權中央委員會，跟進解散事宜的決議。」\n香港的民主黨今（2025）年2月宣布展開解散程序，13日特別會員大會正式通過；主席羅健熙表示，今年或明（2026）年將會完成清算。\n若有剩餘黨產，會捐給理念相近的本地團體，至於解散理由他低調不多說，但香港今年年底即將舉行立法會選舉，不少民主黨員都收到來自北京的警告，如果拒絕解散，將會付出極大代價。\n民主黨前主席、前立法會議員劉慧卿表示，「我想大家只是不想被捕或者遭遇更多困境，我想我們不該質疑我們的成員。」\n民主黨成立於1994年，是泛民主派當中最大也最具影響力的政黨。1997香港主權交接後，與北京的矛盾關係複雜化。之後歷經爭取特首普選的佔領中環運動以及2019年反送中運動，北京當局祭出《國安法》壓制異議聲浪，泛民主派大多數政黨已經解散，民主黨也陷入苦思，都難以找到未來的路，最終還是走入歷史。\n另外，英國《星期日泰晤士報》（The Sunday Times）報導，自由民主黨籍議員霍布浩斯（Wera Hobhouse）10日前往香港探望兒子與剛出生的孫子，卻在機場被拒絕入境、遣返回國，沒有給出理由，讓她成為香港自1997年回歸以來，英國國會議員被拒絕入境的第一人。\n霍布浩斯是「對華政策跨國議會聯盟」成員，她認為拒絕入境可能跟關切中國人權有關。英國外交大臣拉米（David Lammy）表示事件令人深感擔憂，要求北京和香港當局交代。"
  },
  {
    "media_name": "公視新聞網",
    "title": "北京週末颳起罕見強風 紫禁城等景點一度關閉 ｜ 公視新聞網 PNN",
    "date": "2025-04-14",
    "content": "路樹被強風吹倒壓住車輛，路邊的共享單車也吹得東倒西歪，北京週末颳起罕見的強風，瞬間風速達到每小時150公里，相當颱風等級。\n有關當局發布了10年來第2高的強風警報，呼籲2200萬居民非必要別出門，因為可能打破1951年以來4月份風力最強的紀錄。\n這波強風也導致飛機遇上亂流，多條地鐵路段停駛，北京部分景點和公園週六（12日）宣布關閉，到了週日（13日）風勢趨緩，街頭才重現人潮。\n北京居民王小姐說：「昨日風挺大的，其實我本來是夜班來著，就是6點上班嘛，然後我昨日出門丟垃圾的時候，差點把我手裡的垃圾吹走。」\n這位擔任咖啡師的女孩覺得週六晚上風大出門危險，決定請1天假。另1位街頭化妝師本來週末假日都是最忙碌的時段，但強風也吹跑了她的生意。\n北京居民劉小姐說：「剛好這大風趕上禮拜六、禮拜天了，一點客流量也沒有，真的很讓我賺不到錢，我很生氣。」\n而在內蒙古的呼倫貝爾，強風加上低溫帶來暴風雪，部分地區能見度不到300公尺，不少車輛在公路上被大雪圍困。\n中央台記者報導，「國道301有3輛車被困積雪中，值勤員警先用鐵橇清理了車輛週邊的積雪，再通過人力推車、警車托拽，將車輛轉移到安全地段。」\n包頭市強風則伴隨揚沙，這處公路的中島護欄被大風吹倒，交警和民眾連忙上前扶正。\n氣象專家指出，這波異常天氣主要是高空冷高壓與暖濕氣流相遇，在內蒙古形成溫帶氣旋所造成，內蒙古過去在春天經常吹起沙塵暴，不過氣候變遷使得這種天氣型態變得更加極端，估計將持續到14日才能緩解。"
  },
  {
    "media_name": "公視新聞網",
    "title": "柬埔寨逮180名台籍詐欺犯遣送中國 我外交部表達嚴正抗議 ｜ 公視新聞網 PNN",
    "date": "2025-04-14",
    "content": "柬埔寨政府近日破獲電信詐騙據點，逮捕共計180名台灣人，並分別於13日晚間及14日凌晨期間，將我國籍嫌犯及其他中國籍嫌犯合計共近190人，全數配合中方要求遣送中國。對此，我國外交部14日表示嚴正關切與抗議。\n外交部表示，我國駐胡志明市辦事處於4月1日接獲相關消息後，立即透過各種管道與柬埔寨政府交涉，除要求提供我國籍被逮捕者名單外，也強調務必依據「國籍管轄原則」的國際慣例，將涉案國人遣返台灣，接受司法調查與審判。\n然而在中國施壓下，柬埔寨政府除將台籍嫌犯遣送至中國外，也未提供我國人名單及具體遣送人數，目前外交部仍持續促請柬方儘速提供相關資訊。\n外交部強調，事前已與相關部會研商，並於第一時間轉知法務部及陸委會進行後續處理，盼透過「海峽兩岸共同打擊犯罪及司法互助協議」機制，要求中方將國人送返台灣。\n台灣於2022年傳出大量民眾赴柬埔寨從事詐騙受困案件，當時警方查獲至少超過300人受害，且估計還有黑數存在。"
  },
  {
    "media_name": "公視新聞網",
    "title": "立委罷免二階開始送件 連署門檻、送件進度一次看【不斷更新】 ｜ 公視新聞網 PNN",
    "date": "2025-05-06",
    "content": "本次共有50名立委的罷免案進入第2階段，另有新竹市長高虹安及8名縣市議員也入列。在第1階段罷免時，截至罷免提案適用舊制的最後一天2月19日為止，則共計64件。\n罷免國民黨雙和立委張智倫、林德福團體12日聯合送件二階連署書，兩案達成率皆突破120%；苗栗無黨籍立委陳超明、國民黨立委邱鎮軍、彰化縣國民黨立委謝衣鳳的罷免案則因收件數皆未達門檻，罷團決定不送件。截至13日為止，共有1名縣市長、31名立委已完成二階連署書送件。\n依《選罷法》規定，公職人員就職滿1年後可對其提出罷免。罷免案流程共分為3階段：\n須由原選舉區選舉人提議，且提議人數達原選區選舉人總數1％以上。中選會收到罷免連署提議書後，將於25日內完成提議人名冊查對，並將符合送件規定者，轉交給各地方選委會進行查對。\n當一階連署的提議人數經確認達標後，就會進入第2階段。本階段同樣須由原選舉區選舉人連署，且連署人數需達原選區選舉人總數10%以上，同時連署人不能為一階的提議人。\n在中選會審查一階提議通過後，二階連署設有送件時限，以本次立委、縣市長等罷免案為例，須於60日內完成送件；縣市議員則須在40日內完成送件。\n二階連署送件後，若經中選會查對連署人名冊確認均符合規定，就會宣告罷免案成立，並進入第3階段「投票期」。\n依現行規定，只要有效同意票數多於不同意票數，且同意票數達原選舉區選舉人總數四分之一以上，罷免案即通過。若罷免案投票結果遭否決，則在該名被罷免人的剩餘任期內，均不得再對其提罷免。"
  },
  {
    "media_name": "公視新聞網",
    "title": "衛報指台灣規劃超商當戰時樞紐 總統府發言人：目前無規劃 ｜ 公視新聞網 PNN",
    "date": "2025-04-13",
    "content": "便利超商販售各式用品，滿足民眾的日常所需，如今兩岸情勢嚴峻，中共透過軍演，演練封鎖台灣，試圖切斷外援，造成島內恐慌。英國媒體《衛報》報導，我方政府有意規劃將全台超過1萬3000家的便利超商轉型成「戰時樞紐」，就近讓民眾領取物資口糧跟醫療用品。\n民眾蔡同學認為，「我會覺得滿方便的，就是感覺因為超商全台都有，而且滿便利的，出門就可以遇到。」\n《衛報》報導指出，戰時階段民眾可以在超商領取物資，還能收到政府張貼的公告，而台灣過去在疫情期間透過超商配給口罩有相關經驗。民進黨立委王定宇認為做好準備是好事，但國民黨立委賴士葆擔憂恐營造全民皆兵的氛圍，朝野看法兩極。\n民進黨立委王定宇表示，「面對天災、敵人入侵時，超商這樣子的社會網絡當然是非常有效用的，所以是否會規劃在全社會防衛韌性裡面，我們尊重相關單位的規劃。」\n國民黨立委賴士葆則表示，「連超商也不放過，要配發口糧，那就代表任何地方都在打仗，全國幾千家的超商據點，他們都來負責這個，等於是負責救災。」\n總統府發言人郭雅慧強調，政府原先就有配送站機制，加強韌性、有備無患是重要原則，但現階段沒有《衛報》報導的超商相關規劃。\n學者認為，超商作為物資配送站，有數量多、方便領取的優勢，但物流配送、安全防護等問題需要克服。\n淡江大學國際事務與戰略研究所助理教授林穎佑認為，「特別是在物資不足的情況下，相信一定會有一些有心人士，或是民眾有可能會去搶奪或趁火打劫，超商能不能在這樣子高強度、高壓力的情況下還能維持運作，我想這就會是關鍵。」\n此外，國軍漢光41號演習長達14天的電腦兵推如火如荼進行，國防部長顧立雄12日主持演習統裁會議，指目前完成常態危機處理、灰色地帶應處及聯合反登陸作戰等重要課目，防衛軍整體演練成果良好。"
  },
  {
    "media_name": "公視新聞網",
    "title": "中國宜興艦闖恆春外海 海軍旭江艦廣播警告 ｜ 公視新聞網 PNN",
    "date": "2025-04-11",
    "content": "海巡廣播，「呼叫中國海警14607，這裡是中華民國海巡署。」\n中國海警船關掉部分自動識別系統，以隱身暗船方式闖入金門周邊海域，當時海上遍佈霧氣，能見度不佳，仍被我方海巡掌握，調動百噸巡防艇對應。\n海巡廣播，「你的行動已影響我國海域秩序及安全，請立即轉向，儘速離開我禁限制水域，否則我船將依法採取必要行動。」\n我方巡航艇併航對應，透過無線電廣播，強勢要求中國海警船轉向，雙方一度近距離對峙，旗幟同框，在持續併航監控下，中國海警船約在11日上午11時離開金門限制水域。\n連續2天中國海警船各有4艘出現在金門週邊海域，10日在金門南方海域，從3處分別航入我國水域；11日改變部分侵擾水域，再度航近。海巡署統計，中國海警船迄今已襲擾金門水域68次，表達強烈譴責。\n軍事粉專也紀錄下，我方海軍旭江艦在恆春外海24浬鄰接區，遭遇中國共軍宜興艦闖入，旭江艦廣播警告，卻遭宜興艦強硬回覆。\n海軍旭江艦廣播，「你進入我24浬鄰接區，將違反我《中華民國領海及鄰接區法》，我將被迫採取驅離行動。」\n中國宜興艦則以廣播回應，「注意你的言詞，你所謂的鄰接區不存在，我們採取的行動，針對的是島內的台獨分裂勢力。」\n學者分析，近期國際情勢受美方關稅影響，但美方近期並未有訪台等安排，研判兩岸情勢並未升高，但對岸侵擾已成為常態，必須有所因應。\n政治大學東亞所教授丁樹範指出，「中共北京已經把這種作法常態化，所以我們也必須把我們的因應，把他變為常態化，也就是說海巡的訓練怎麼樣必須更強化。」\n國防部統計11日上午起，也陸續偵獲中國各型主、輔戰機及無人機，有12架次逾越中線及其延伸線，進入我方領空，配合共軍執行聯合戰備警巡。我方嚴密掌握，並檢派任務機、艦、及岸置飛彈系統，適切應處。"
  },
  {
    "media_name": "公視新聞網",
    "title": "中國「宏泰58」涉拖斷海纜 南檢起訴王姓船長 ｜ 公視新聞網 PNN",
    "date": "2025-04-11",
    "content": "今年2月25日台南海巡隊發現中國權宜輪「宏泰58」涉嫌拖斷台澎3號海纜，11日台南地檢署宣布偵查終結，將對王姓船長提起公訴。\n台南地檢署說明，「宏泰58」貨輪的電子海圖上均有標示我國海底電纜位置，且台南市北門區外海也是政府公告的禁錨區，王姓船長為損壞海纜，而於2月25日凌晨指示船員釋放錨爪下水，並駕船在台澎3號海纜上方Z字形移動以勾斷海纜。\n南檢指出，王姓船長行為已涉犯《電線管理法》毀壞海纜相關罪嫌，且他始終未供出幕後指使船東身分，犯後態度不佳，建請法院適當量刑；但7名船員因犯罪嫌疑不足，獲不起訴處分，將另由權責單位遣送出境；「宏泰58」船東的部分則另案偵辦中。"
  },
  {
    "media_name": "公視新聞網",
    "title": "違《國籍法》遭解職 史雪燕今提行政訴訟救濟 ｜ 公視新聞網 PNN",
    "date": "2025-04-11",
    "content": "高喊口號，「我們都是台灣人。」\n前南投縣陸配議員史雪燕先前被內政部以違反《國籍法》解除議員公職，但史雪燕批評，中國方面不可能讓他們放棄所謂的中國籍，台灣也沒有提出解決辦法。11日到台北高等行政法院提行政訴訟救濟，要求內政部長劉世芳、陸委會主委邱垂正等人負連帶損害賠償責任，求償100萬元。\n前南投縣陸配議員史雪燕表示，「現任這些長官帶頭違法違憲，霸凌陸配參與公職的權益。」\n史雪燕委任律師李震華指出，「大陸地區人民就是我們中華民國的人民，但是他還沒有國民的地位而已，陸委會故意不跟你講清楚，故意跟你扭曲，說你必須放棄中華人民共和國的國籍。」\n至於史雪燕堅稱，大陸地區人民本屬我國人民，並非外國人，是相關單位錯誤援引《國籍法》。陸委會10日已駁斥，強調大陸地區人民並不屬於中華民國國民。\n陸委會副主委梁文傑日前說明，「《憲法》23條規定，具有中華民國國籍者是中華民國國民，大陸地區人民並不屬於中華民國國民。如果大陸地區人民本屬我國國民，我們就應該讓他可以參加健保，但是就沒有。」\n至於移民署已向上萬名陸配跟陸配二代發出通知，要求提除籍證明文件，否則將註銷台灣戶籍。\n海基會表示，已加派人手應對大增的諮詢量，也會加強宣導陸委會宣布的4種類型解套方案，包含赴陸恐有人身安全疑慮者；因重大傷病行動不便者；104年1月1日起未赴陸者；在對岸出生即返台定居，且主張從未在陸設籍經主管機關認定者，可用具結方式替代。"
  },
  {
    "media_name": "公視新聞網",
    "title": "美印太司令提無人載具嚇阻共軍 稱台正進行「地獄景象」投資 ｜ 公視新聞網 PNN",
    "date": "2025-04-10",
    "content": "共軍4月初才在台灣週邊軍演，我國防部又掌握中國11日將發射運載火箭，且路徑會經過我防空識別區，加上共機艦更是幾乎天天擾台，國防部單日偵獲11架次共機、6艘共艦在台海周邊活動。\n面對共軍動作頻頻，美軍印太司令帕帕羅示警，北京2024年對台施壓規模擴大3倍。\n帕帕羅說：「透過水下無人載具、水面無人載具、空中無人系統、以及滯空攻擊彈藥等武器系統，並將其操作整合進共通的指管框架內，發揮最大效能。」\n帕帕羅提及「地獄景象」，也就是利用大量無人機艦搭配彈藥部署在台海，形成不對稱戰力，嚇阻中國犯台，強調台灣正在進行相關防禦投資，而且方向跟美方一致。\n不過近來美國對等關稅問題，也引起美方議員重視，質疑若美對台徵收32%關稅，傷害台灣經濟，美國又如何能要求台灣加碼軍費。\n美國國防部助理部長約翰盧（John Noh）回應，「美國政府將致力把安全系統優先提供給台灣。」\n美國總統川普9日簽署行政命令，簡化對外軍售流程，要求擬定傳統武器移轉的優先夥伴名單，外界關注是否代表台灣能加速拿到軍購。學者分析，俄烏戰爭影響歐美提供給他國武器的時程，美方擬定優先名單，可以釐清交貨順序。\n國防安全研究院助理研究員許智翔表示，「提高對美國或者是歐洲等不同的，就是主要的武器生產國家的需求，計畫的成員國會因為在這個計畫裡面的貢獻，導致他在優先度、等級上面有差別。」\n學者舉例，美國的F-35研發屬於多國計劃，台灣並未參與，順位就可能往後延；不過像F-16升級計畫，台灣有投資AESA雷達的研發計劃，或是美方在生產線上的裝備、有庫存的彈藥等，推測美方在協助台灣防衛和嚇阻中國的考量下，可望能優先提供給台灣。"
  },
  {
    "media_name": "公視新聞網",
    "title": "共諜案連環爆引關注 國安局：將推國安法修法阻滲透 ｜ 公視新聞網 PNN",
    "date": "2025-04-09",
    "content": "民進黨立委羅美玲表示，「國會助理被滲透的事情，當然這事情也發生在我的前助理身上，應聘進來的助理其實有涉及這國安問題，有沒有辦法去做一個警示？」\n近期共諜案連環爆，曾擔任前立法院長游錫堃助理及多名民進黨立委助理的盛礎纓，經檢調偵訊後雖然以20萬元交保，但還是讓民進黨立委憂心忡忡，紛紛詢問國安局是否能協助建立安全查核機制？\n國安局長蔡明彥回應，「很願意來提供我們國安單位的做法，像我們局裡面有180幾個職務都有類似列為核密查核的對象，假如能夠建立起這樣核密、揭密的分類分級的管制標準的話，那可能在這部分的漏洞會比較減少一點。」\n法務部調查局長陳白立認為，「應該要修法，人事行政總處主管的法令，應該要把他查核的範圍再擴大。」\n不過不只國會，連民進黨前黨工甚至總統府幕僚等3人，更因涉犯《國安法》遭收押禁見，外界關注還有沒有未爆彈？國民黨立委徐巧芯就指稱，國安會秘書長吳釗燮的何姓助理也遭調查中，但被國安局否認。\n國民黨立委徐巧芯質詢指出，「另傳出這一位我們都沒有看到他們名字，但是據說他是被抓到在刺探帛琉的情報？」\n蔡明彥表示，「我提醒你還是要注意一下個資，因為有些資料是錯誤的。」\n不過蔡明彥證實，仍有案件在偵辦或蒐證當中，只要有相關的違法事態都會積極查處。\n而國安局報告指出，中共針對我軍事單位及政府機關進行滲透，從2020年至今共諜案起訴159人，其中有現退役軍人95人，占比60％，主要手法包含退役拉攏現役、網路勾聯、金錢利誘與債務脅迫等方式。\n蔡明彥指出，「一定會積極地來蒐證，那務必做到全面地清查，不分黨派，一方面是能夠速查，第二個部分是能夠嚴懲。」\n蔡明彥透露國安局已和法務部共同盤點國安法制條文，檢視是否需要修法、再精進加強之處，以遏阻共諜行為。"
  },
  {
    "media_name": "公視新聞網",
    "title": "中資背景權宜輪昨滯留澎湖 立委憂中共蒐集水文資料 ｜ 公視新聞網 PNN",
    "date": "2025-04-08",
    "content": "台灣週邊海域的海底電纜，近期疑似頻繁被中國權宜輪破壞，當中又以有中資背景的多哥籍宏泰輪，今年2月涉嫌割斷海底電纜，引發關注。\n國安局將這類手法列為中共灰色襲擾的新態樣，而中共上週對台發動「海峽雷霆2025A」操演，海巡署證實，有民兵船參與軍演。\n但現在又傳出，有中資背景的獅子山共和國籍貨輪「元東明月」，以機械故障為由，7日滯留在澎湖望安海域，錨泊澎湖望安東方0.45浬；但該海域並未舖設海底電纜，船隻已進入我國禁止水域，海巡提高警覺、全程跟監，與對方通話。\n民進黨立委陳冠廷說：「不管是進行直接破壞，或者蒐集相關區域的水文，以利日後的軍事侵擾，中共在這方面已經下了非常大的功夫，這次我想也不例外。」\n海巡表示，貨輪元東明月原先由中國福建出發前往印尼，8日下午起錨離開。根據交通部航港局「台灣海域船舶動態資訊系統」顯示，貨輪元東明月已駛離望安海域，來到台南外海。專家強調，中共可疑船隻進到領海，海巡一定要落實登檢。\n全球防衛雜誌採訪主任陳國銘建議，「海巡的光電球，他們的攝影照片其實都不錯，甚至比海軍好，這部分來講沒有問題。但是為什麼要登檢，也就是說上船看看，他們到底是不是真的故障，還是說有其他原因。我覺得這部分來講，是我們鼓勵海巡署能做的。」\n對於中共透過權宜輪等民兵船的方式，不排除進行軍事偵察，海巡也得奔波反制。專家認為，應投入更多的無人機協助跟監，才能有效減輕人員、船艦的耗損。"
  },
  {
    "media_name": "公視新聞網",
    "title": "綠委擬修《兩岸條例》 中配獲身分證須放棄原國籍 ｜ 公視新聞網 PNN",
    "date": "2025-04-07",
    "content": "包括「亞亞」等中配鼓吹武統遭限期離境，也讓中配取得我國身分證資格引發討論。過去國民黨立委許宇甄曾提案，比照其他外配，將中配年限從6年縮短為4年；而民進黨立委王定宇等人本會期打算提案修改《兩岸人民關係條例》，將中配回歸《國籍法》，須放棄原國籍，強調歸屬台灣的忠誠。\n內政部回應，是可以參考的方向。內政部長劉世芳說：「如果立法院各個不同黨團能夠有共識的話，我們會遵照每個黨團所得到的共識來處理。」\n新竹縣寶山鄉新住民關懷協會理事長王翎鳳表示，「她在台灣深根、在台灣付出，跟她愛台灣這塊土地，所以要放棄國籍，我個人覺得沒有很大的關聯。我們還要再請假，或者我們還要再去跟家庭安排，我們還要跟公司協調，我們還要出國回去一趟，應該是不支持放棄國籍啦。」\n王翎鳳認為，修法將增加行政程序。而依現行《兩岸人民關係條例》規定，中配取得中華民國身分證，需依親居留滿4年，並合法居留連續2年，然後先撤銷原戶籍才能申請，前後費時6年。\n而其他外配則依照《國籍法》，拿到身分證最起碼4年、最長8年，而且喪失原屬國籍。\n民團黑熊學院日前曾呼籲，中配入籍年限應由6年改為8年，也在綠營立委內部引起討論。\n民進黨立委王定宇說道，「或者有人主張6年改成10年，我覺得這個案子基於公平原則，可以在立法院裡面好好討論。但是有一個基本前提，按照我們中華民國的《國籍法》，取得國籍之前，必須放棄原來所屬母國的國籍，我覺得這一點應該堅持下來。」\n國民黨立委林沛祥則認為，「把國安問題泛政治化，會變成政策極端性的作法。把6年改8年，把本來就已經特別長的年限，再增加2年的話，這就是所謂很赤裸裸制度性的歧視。」\n目前國民黨「年限6改4」的提案，已在立法院退回程序委員會。而對於「年限6改8」的討論，王翎鳳則表示，還是希望能比照東南亞的外籍配偶縮短為4年，呼籲別因為一時的政治事件，讓台灣人權走回頭路。"
  },
  {
    "media_name": "公視新聞網",
    "title": "美日韓外長關切中國軍演 籲停止破壞台海穩定行為 ｜ 公視新聞網 PNN",
    "date": "2025-04-04",
    "content": "美國國務卿盧比歐（Marco Rubio）跟南韓外交部長趙兌烈、日本外務大臣岩屋毅擁抱致意，美日韓外長3日在比利時會晤，3人發表聯合聲明，不只關切共軍月初連兩日在台灣周邊軍演的恫嚇行為，更呼籲停止進一步破壞台海穩定的行為。\n外交部發言人蕭光偉表示，「外交部長林佳龍感謝美日韓3國外長，繼2月在慕尼黑安全會議場邊會晤後，再度表達對台海和平穩定的支持，並關切中國軍演等挑釁行徑。」\n不過共軍仍動作頻頻，日本防衛省3日監控到共軍山東艦往南海移動，我國防部則偵獲單日16架次共機、9艘共艦、2艘公務船在台海周邊活動，其中15架次共機逾越海峽中線，顯示第一島鏈周邊區域，包含日本、菲律賓，同樣感受到中國的威脅。\n我海軍、海巡持續監控周邊海域動態，慎防共軍由訓轉戰，不過中國官媒央視旗下帳號「玉淵譚天」，聲稱前兩日的對台軍演，重點演練要域要道封控，是要從常態化執法巡查的金門模式進一步延伸，對台行動正在形成全新的控島模式。\n全球防衛雜誌採訪主任陳國銘指出，「用軍事力量封鎖台灣不是不可能，但是會耗費很大，透過常態性所謂的海警、所謂的大型編隊，持續對台灣本島做繞島行動，或是說把船隊移到澎湖水域，應該都是可以預料的到。」\n專家示警，共軍可能藉由雙方機艦數量的差距、利用所謂的執法或軍事行動消耗我方軍力，建議國軍跟海巡趕快提出大型無人機的規劃跟需求，倘若無人機能分擔部分監控應處共軍有人機艦的量能，反倒能以不對稱作戰戰略、突破共軍威脅的困境。"
  },
  {
    "media_name": "公視新聞網",
    "title": "中共「海峽雷霆」軍演釋出短片 首次模擬攻擊台天然氣接收站 ｜ 公視新聞網 PNN",
    "date": "2025-04-03",
    "content": "中共軍機廣播，「美國軍機你已進入中國台灣24浬，你的意圖是什麼？」\n美軍軍機廣播回應，「我正在國際空域依照《國際法》進行任務。」\n3日清晨，軍事迷記錄一架美國軍機飛越恆春外海附近空域時，竟遭到中共軍機攔截並試圖驅趕。而共軍前一日傍晚宣稱，「海峽雷霆-2025A」對台軍演圓滿結束。\n根據我國防部掌握，期間共有59架次共機、23艘次共艦與8艘公務船擾台。共軍也釋出多部短片，當中一部的攻擊目標外觀，與高雄市的永安區天然氣接收站十分相似。\n國防院戰略資源所所長蘇紫雲分析，「中國要嘗試在必要時，利用所謂的非戰爭手段，截斷台灣海上運輸以及基礎設施，包括能源氣、水電等等的破壞，意圖打擊台灣的社會士氣。」\n共軍首度模擬攻擊我關鍵基礎設施，軍事專家分析，主要目的是放大威懾效果、影響民心，但也建議檢討緊急情況的能源方案，以及強化全民防衛韌性。而對於中共連續兩天在台海周邊進行大規模軍事演練，國際社會高度關切。\n美國白宮發言人李威特（Karoline Leavitt）回應，「川普總統強調維護台灣海峽和平的重要性，鼓勵和平解決兩岸問題，並重申美國反對任何片面以武力或脅迫行為改變現狀的意圖。」\n美國國務院以強烈字眼表示，中國對台採取「咄咄逼人」的軍事活動只會加劇緊張局勢。\n英國外交部發出聲明，表示台海和平穩定對全球繁榮至關重要；歐盟也主動重申反武力、反脅迫的立場；日本內閣官房長官林芳正再度強調，將持續關注台海局勢最新動向，並做好周邊海、空域的警戒監視。\n美國準參謀首長聯席會議主席凱恩（John Caine）表示，「我們永遠不能忘記，我們的首要任務是透過壓倒性的力量創造和平，如果需要的話還要戰鬥並贏得我們國家的戰爭。」\n美國總統川普（Donald Trump）提名的參謀首長聯席會議主席凱恩，近期在人事聽證會上提交的書面答詢中指出，中國持續推進軍事能力現代化並投資先進武器系統，台海兩岸軍力嚴重失衡；承諾一旦他的任命案通過，將檢視台灣需求並持續支持台灣維持足夠的自我防衛能力。"
  },
  {
    "media_name": "公視新聞網",
    "title": "立委罷免二階開始送件 連署門檻、送件進度一次看【不斷更新】 ｜ 公視新聞網 PNN",
    "date": "2025-05-06",
    "content": "本次共有50名立委的罷免案進入第2階段，另有新竹市長高虹安及8名縣市議員也入列。在第1階段罷免時，截至罷免提案適用舊制的最後一天2月19日為止，則共計64件。\n罷免國民黨雙和立委張智倫、林德福團體12日聯合送件二階連署書，兩案達成率皆突破120%；苗栗無黨籍立委陳超明、國民黨立委邱鎮軍、彰化縣國民黨立委謝衣鳳的罷免案則因收件數皆未達門檻，罷團決定不送件。截至13日為止，共有1名縣市長、31名立委已完成二階連署書送件。\n依《選罷法》規定，公職人員就職滿1年後可對其提出罷免。罷免案流程共分為3階段：\n須由原選舉區選舉人提議，且提議人數達原選區選舉人總數1％以上。中選會收到罷免連署提議書後，將於25日內完成提議人名冊查對，並將符合送件規定者，轉交給各地方選委會進行查對。\n當一階連署的提議人數經確認達標後，就會進入第2階段。本階段同樣須由原選舉區選舉人連署，且連署人數需達原選區選舉人總數10%以上，同時連署人不能為一階的提議人。\n在中選會審查一階提議通過後，二階連署設有送件時限，以本次立委、縣市長等罷免案為例，須於60日內完成送件；縣市議員則須在40日內完成送件。\n二階連署送件後，若經中選會查對連署人名冊確認均符合規定，就會宣告罷免案成立，並進入第3階段「投票期」。\n依現行規定，只要有效同意票數多於不同意票數，且同意票數達原選舉區選舉人總數四分之一以上，罷免案即通過。若罷免案投票結果遭否決，則在該名被罷免人的剩餘任期內，均不得再對其提罷免。"
  },
  {
    "media_name": "公視新聞網",
    "title": "反制統戰滲透 勞動部禁止仲介國人赴中國工作 ｜ 公視新聞網 PNN",
    "date": "2025-04-03",
    "content": "美中台關係不斷變化，兩岸關係未見改善。為了因應中國統戰滲透，總統賴清德提出多項反制措施，為了避免國人赴中國工作遭到統戰滲透，甚至是高科技技術遭到竊取，勞動部已經依據《兩岸人民關係條例》，要求不得仲介國人赴中國工作。\n勞動部次長李健鴻說明，「原本在《就業服務法》第38條就有明文規定，台灣的民間私立就業服務機構，要辦理特殊的仲介業務要勞動部許可。」\n淡江戰略研究所副教授李大中指出，「現在政府特別又把相關的規定再耳提面命，而且是更強調嚴格地執行，我覺得還是跟近來兩岸關係整個大的嚴峻局勢有關。」\n除了禁止仲介，也禁止刊登未經許可的中國工作廣告，法規會持續檢討。\n不過曾經赴中工作的民眾表示，雖然政府有管制措施，還是會透過友人介紹等管道，獲得赴中工作的訊息。\n曾經赴中工作者李先生表示，「老實說我其實會想再去那邊挑戰看看，或到一個就是完全不同的環境跟制度下，我覺得是一種個人的挑戰，我會想要去。」\n根據主計總處統計，國人到中港澳工作人數持續下滑，2023年只剩21.7萬人，和疫情前的39.5萬相比幾乎是腰斬。\n人力銀行發言人楊宗斌說明，「台商的一些產線布局，製造業是逐漸移往東協地區，科技業這邊則是移往日本、美國，這樣的趨勢情況下確實帶動國人嚮往的海外工作地點，有比較明顯地轉變。」\n人資專家直言，中美貿易戰影響下中國已經不是台商投資首選，加上中國的青年失業率高，台灣人的優勢不再；若要旅外工作，除美、日以外，經濟持續起飛的東南亞近年都為優先選擇的地點。"
  },
  {
    "media_name": "公視新聞網",
    "title": "中共軍演於東海遠火實彈射擊 國軍啟動備戰操演監控 ｜ 公視新聞網 PNN",
    "date": "2025-04-02",
    "content": "海軍廣播：「我是中華民國海軍，你的行動已嚴重破壞台海區域和平穩定及安全，蓄意製造事端。」\n面對共艦侵擾，海軍艦艇在台海前線守護海疆，空軍戰機也掛彈升空，陸軍的雲豹甲車機動部署到戰術位置，國軍執行立即備戰操演，反制中共一連2天對台發動軍演。\n中共東部戰區1日先是展開聯合演訓，2日進行新代號演習「海峽雷霆-2025A」操演，針對台灣中部、南部海域，演練實施查證識別、警告驅離、攔截扣押；此外，還在東海展開遠火實彈射擊，模擬鎖定重要港口、能源設施，升高印太區域局勢緊張。\n國防部情次室次長謝日升指出，「昨天跟今天名字不同，規模有沒有不一樣，我想我們剛剛的這個報告裡面，大家或許可以看得出來一些差異，但我們所面對，還有我們的應處方式都是一樣的。」\n國防部表示，掌握共艦13艘、結合海警船10艘，加上權宜輪以及36架次共機，其中20架次進入應變區，進行灰色地帶侵擾，也演練封鎖台灣；至於山東號航艦編隊8艘位在台灣東南海域約190浬。\n中共釋出殲-15戰機從航艦山東號的甲板升空執行演練，挑釁意味濃厚，而海警船沿著我方24浬鄰接區繞行，海軍、海巡通力合作，商船、漁船沒有被登船臨檢，也證實權宜輪有參與軍演。\n海巡廣播表示，「你進入我限制水域，你的行動影響我國海域秩序及安全，請立即轉向。」\n海巡署副署長謝慶欽指出，「的確有偵獲到3艘疑似中共民兵船參與這次軍演。」\n至於中共心戰文宣影片聲援捲入共諜案，層級最高的退役中將高安國、退輔會主委嚴德發不諱言，中共對現役、退役軍人滲透手段多元，因此會將共諜案做宣教，讓退役軍人提高警覺。"
  },
  {
    "media_name": "公視新聞網",
    "title": "刑事局偵破馬偕醫院駭客攻擊案 鎖定中國浙江20歲男子發布通緝 ｜ 公視新聞網 PNN",
    "date": "2025-04-02",
    "content": "台北市馬偕紀念醫院今年2月6日遭駭客「Crazyhunter｣以勒索病毒攻擊，造成多達500台電腦當機，該駭客則在留言恐嚇取財勒贖未果後，2月28日時在網路論壇上揭露、販售外洩的相關個資。\n刑事局2日表示，經追查發現，在今年2至3月期間，除馬偕醫院外，還有多家醫院、學校與上市公司皆遭受攻擊，在綜整分析多起案件的入侵來源IP、手法以及惡意程式後，確認該駭客身分為中國浙江省20歲羅姓男子。\n警方表示，羅男已涉嫌違反《刑法》妨害電腦使用罪、恐嚇取財罪及《個人資料保護法》，3月31日已移送北檢偵辦，北檢也在4月1日對羅男發布通緝令，後續將循兩岸共打機制尋求中方協助調查。"
  },
  {
    "media_name": "公視新聞網",
    "title": "中共連2日對台發動軍演 今鎖定中南部海域 ｜ 公視新聞網 PNN",
    "date": "2025-04-02",
    "content": "海軍廣播：「你的行動已嚴重破壞台海區域和平穩定及安全，蓄意製造事端，增加維安及誤判風險，請你立即離開。」\n共軍西寧艦現蹤台海，海軍左營軍艦在台海前線捍衛海疆，中共東部戰區1日無預警宣布，對台實施聯合演訓，以中共航艦山東號組織編隊為首，結合共機執行軍演，國防部偵獲共機76架次，其中逾越海峽中線進入北部、中部、西南，還有多艘共鑑、公務船擾台，國軍即刻反制，啟動立即備戰操演。\n央視新聞報導，「4月2號，中國人民解放軍東部戰區位台灣海峽中部南部相關海域，組織海峽雷霆2025A演練。」\n沒想到中共東部戰區2日再宣布，針對台灣中部、南部海域進行「海峽雷霆-2025A」操演，演練實施查證識別、警告驅離、攔截扣押；此外還在東海展開遠火實彈射擊，模擬鎖定重要港口、能源設施，升高印太區域局勢緊張。\n國民黨立委陳永康指出，「持續施壓，它不是一個新的，它就連續性，這個以後你還看到會有更大壓力，但是我們監控很好。」\n民進黨立委王定宇表示，「一直到這幾年，把海陸空、火箭軍的兵力做這樣的整合，它的目的當然就是軍事擴張。」\n中共一連2天對台發動軍演，這次操演有新代號「海峽雷霆」，中共聲稱共軍遏制「台獨」採取多樣化、更嚴厲的手段，學者觀察共軍出動多艘軍艦結合中國海警船，演練將台海內海化。\n國防院國防戰略與資源研究所所長蘇紫雲分析，「讓它的海軍跟海警未來如果執行對台灣的這種封鎖跟隔離的時候，可以有這個跨軍兵種的協調，對海上的航運的商船進行騷擾攔截，企圖阻斷台灣對外的海運。」\n退輔會主委嚴德發則指出，「我們也強化對退役軍人的一些反滲透反統戰的工作，我們第一個就是榮民在哪裡，我們服務在哪裡，要強化榮民的照顧。」\n此外，中共心戰文宣影片聲援捲入共諜案層級最高的的退將中將高安國，嚴德發不諱言中共對現役、退役軍人滲透手段多元，因此會將共諜案做宣教，讓退役軍人提高警覺。"
  },
  {
    "media_name": "公視新聞網",
    "title": "共軍軍演無代號象徵成新常態？  國防部：維持常態兵力應處 ｜ 公視新聞網 PNN",
    "date": "2025-04-01",
    "content": "中共航艦山東號1日大動作出沒台海，海軍蘇澳軍艦緊盯山東號編隊動向，雙方維持對峙僵局。\n在旁的還有銘傳軍艦與蘇澳軍艦一同監控山東號、銀川艦，我方的RF-16在空中監控中共901型快速戰鬥支援艦，兩岸緊張情勢升溫。\n共軍廣播，「台灣是中國的一部分，絕不允許任何形式的台獨分裂活動。」\n中共對台主戰的東部戰區，1日清晨無預警宣布對台發動聯合演訓，派出艦機「多向抵近台島」，目的遏制台獨。\n總統賴清德第一時間指示國安、國防單位嚴密應處；美國在台協會AIT譴責中共不負責任的軍事壓迫，破壞台海和平。\n總統府發言人郭雅慧說：「面對外部威脅，我政府會持續捍衛民主自由的憲政體制，有信心、有能力，可以捍衛國家主權。」\n國防部長顧立雄表示，「現在正在進行中類似聯合戰備警巡的態勢，那進一步再看看山東號在我們東南這邊的動態，我們會有充分掌握加以預應。」\n顧立雄證實，山東號進入台灣應變區，國軍啟動應變機制，執行立即備戰操演，截至下午3時30分偵獲共艦13艘、海警船4艘，加上71架次共機擾台。\n國防部參謀本部情報參謀次長謝日升表示，「還是處於利用灰色地帶襲擾的方式，包含今天看到很多認知作戰，用許多媒體的方式企圖威懾台灣。我們並沒有發現他們有逾越24浬的情況。」\n中國海警配合軍演，多艘艦隊執行環台島執法管控。海巡署表示，中國海警是「一套人馬、兩套招牌」聽命戰區指揮部，也掌握有4艘中國海警船進入馬祖西引及烏坵水域。\n中共這次聯合演訓與2024年的聯合利劍演習不同，軍演沒有代號，中共聲稱這是新常態。\n國防部參謀本部作計次長室聯戰處長董冀星表示，「現階段仍保持常態部隊的戰備兵力來實施應處，並執行相關的整備工作。」\n此外，中共釋出影片，用衛星鎖定台灣，模擬飛彈轟炸本島，畫面首次出現台北，包括101大樓，也製作文宣圖卡，諷刺賴總統17項國安策略。\n國軍批評共軍部隊作戰能力虛假，也反制中共認知戰，展示國軍嚴陣以待，在台海前線捍衛家園。"
  },
  {
    "media_name": "公視新聞網",
    "title": "中國男划橡皮艇偷渡金門遭逮 海巡：不排除為軍演一環 ｜ 公視新聞網 PNN",
    "date": "2025-04-01",
    "content": "1日清晨6時多，海巡署在金門寒舍花前海域發現1艘可疑橡皮艇，當場查獲1名中國籍男子企圖偷渡入境。\n海巡人員現場也仔細搜查男子的橡皮艇是否有攜帶其他物品，隨即將相關人船押返調查。\n海巡署金馬澎分署第九岸巡隊副隊長陳代安指出，「本次小型目標偷渡案恰巧在中國發布軍演前一刻，隨即遭我查獲，海警船隨即緊接壓境。本次不排除與軍演具有關聯性，甚至可能為軍演之一環。」\n海洋委員會主委管碧玲表示，中國搭配軍演偷渡模式到現在已經是第4次。\n首先是2023年8月18日，當時偷渡客以泅泳方式尋求政治庇護；2024年5月23日，同樣是泅泳方式，取道台灣前往美國；2024年10月中，則以動力小艇偷渡來台；這次則選在中國宣布多軍種聯合演習前，以不明橡皮艇偷渡，偷渡案件都在金門被查獲。\n國防院中共政軍所助理研究員許智翔建議，「強化整體的覺知能力，透過比方說海域意識或海域覺知能力，去確保類似的滲透類似的挑釁、類似的動作的行為，我們都能夠在第一時間掌握到。那它當然需要大量的感測器，像雷達、無人機。」\n專家建議，台灣要強化整體覺知能力，才能有效在第一時間防堵、溯源，只要建立整體覺知能力，就不容易被滲透。\n管碧玲主委則發文表示，中國採取複合式發動灰色襲擾或軍演態勢十分明顯，海巡也會與國軍全力應對中國的襲擾。"
  },
  {
    "media_name": "公視新聞網",
    "title": "中配「小微」遭強制驅逐出境 邱垂正：勿因少數標籤化新住民 ｜ 公視新聞網 PNN",
    "date": "2025-04-01",
    "content": "趙姓中配「小微」說：「做一個堂堂正正的中國人沒有錯，台灣當局因為我愛家愛國，現在強制驅離，把我趕出去。」\n1日中午，被移民署人員帶到桃園機場，執行強制出境。中配網紅「小微」面對鏡頭，數度高喊自己沒有錯，講到激動處還拉下口罩，表達不服。\n但同樣因涉及宣傳武統，而被廢止居留許可的「亞亞」、「恩綺」都在最後期限前主動離境，只有「小微」遭遣送。\n移民署新北專勤隊副隊長江銘隆表示，「針對違法個案，移民署絕對依法嚴查，堅毅執法，沒有妥協的空間。」\n雖然「小微」一早自行到移民署新北專勤隊報到，參加審查會陳述意見，但經與會專家學者討論後，仍決議將「小微」強制驅逐，安排她自費購買下午2時10分的班機，飛往中國廣州。\n行政院長卓榮泰表示，「內政部、移民署、警政署，從上個禮拜以來，對於執行公權力表現地非常的好，該配合的對象也配合很好。那至於該執行的對象，內政部自然要依法繼續執行。」\n行政院長卓榮泰肯定相關機關依法執行。陸委會主委邱垂正則呼籲，國人應更包容、關懷包括陸配在內的新住民，不要因少數人的言行而標籤化整個群體。\n陸委會主委邱垂正呼籲，「這些極少數的、不當言論言行的這些陸配，不要影響其他國內認同台灣、愛護我們這塊土地的這些其他新住民，不要有這些標籤化的影響。」\n至於內政部長劉世芳前一天透露，「小微」與中國國台辦關係密切，溝通頻率高。邱垂正表示，尊重內政部的判斷與掌握的資訊，但也指出，日前「亞亞」離台前曾發動「法律戰、輿論戰、心理戰」三戰，這回「小微」選擇無視離台期限，背後動機與原因可能不單純。"
  },
  {
    "media_name": "公視新聞網",
    "title": "中共無預警宣布對台軍演 賴清德嚴厲譴責 ｜ 公視新聞網 PNN",
    "date": "2025-04-01",
    "content": "中共航艦山東號率領湛江艦現蹤台海，海軍蘇澳軍艦緊盯共艦動向，雙方維持對峙僵局。銘傳軍艦也緊跟在旁，與蘇澳軍艦一同監控山東號、銀川艦，我方的RF6在空中監控中共901型快速戰鬥支援艦。\n中共航艦山東號編隊大動作出沒台海，共艦闖入我24浬鄰接區，升高兩岸情勢緊張。\n共軍廣播：「台灣是中國的一部分，絕不允許任何形式的台獨分裂活動。」\n中共對台主戰的東部戰區，1日清晨無預警宣布對台發動聯合演訓，組織陸軍、海軍、空軍、火箭軍，派出艦機多向抵近台島，演練海空戰備警巡、奪取綜合制權、對海對陸打擊、要域要道封控等，目的是遏制台獨。\n國防部長顧立雄表示，已掌握山東號航艦編隊進入台灣應變區，有19艘共艦進到台海，國軍緊急成立應變中心應對。\n顧立雄說明，「現在正在進行中，類似聯合戰備警巡的態勢，當然進一步再看看山東號在東南這邊的動態，我們會有充分掌握加以預應。」\n此外，中共海警配合軍演，多艘艦隊出海執行環台島執法管控，總統府嚴厲譴責中共軍演，總統賴清德第一時間已指示相關單位嚴密應處。\n中共還發布共軍用衛星鎖定台灣，模擬飛彈轟炸本島，畫面首次出現台北包括101大樓，也製作文宣圖卡諷刺賴總統17項國安策略。\n國防院國防戰略與資源研究所所長蘇紫雲分析，「企圖封鎖我國海上航道還有對陸對海的打擊，也就是說飛彈攻擊陸上的設施，乃至於所謂的多權控制，也就包括制電磁權、網路權、資訊權，乃至於太空權的部分。」\n國軍發布影片，陸、海、三軍嚴陣以待，在台海前線展現捍衛家園的決心，痛批共軍部隊作戰能力虛假。"
  },
  {
    "media_name": "公視新聞網",
    "title": "陸配小微未依限離台 移民署決議下午強制遣送出境 ｜ 公視新聞網 PNN",
    "date": "2025-04-01",
    "content": "涉及拍影片宣傳武統，因此被廢止居留許可，陸配網紅恩綺前一天低調離台；不過另一名陸配小微未在期限內主動離境，傳出1日一早，小微自行前往移民署新北專勤隊報到。\n同時移民署召開審查會，決議將小微強制出境，並安排下午班機執行遣送。\n行政院長卓榮泰說明，「內政部、移民署、警政署從上個禮拜以來，對於執行公權力表現地非常好，該配合的對象也配合得很好。至於該執行的對象，內政部自然要依法繼續執行。」\n卓榮泰指出，肯定相關機關依法執行。陸委會主委邱垂正則表示，尊重主管機關依法行政，但也呼籲國人應更包容、關懷包括陸配在內的新住民。\n邱垂正認為，「這些極少數的不當言論、言行的陸配，不要影響其他國內認同台灣、愛護我們這塊土地的其他新住民，不要有這些標籤化的影響。」\n至於內政部長劉世芳透露，小微與中國國台辦關係密切、溝通頻率高，邱垂正回應，尊重內政部判斷與掌握的資訊，不過也再提及之前陸配亞亞離台前發動法律戰、輿論戰、心理戰3戰，背後動機與原因不單純。"
  },
  {
    "media_name": "公視新聞網",
    "title": "中配小微逾期未離台 移民署安排4/1下午班機強制出境 ｜ 公視新聞網 PNN",
    "date": "2025-04-01",
    "content": "劉振亞、恩綺等中國籍配偶因發表武統言論，遭移民署廢止居留許可，並分別於3月25日、31日離境期限最後一日搭機離台後，離境期限同為3月31日的另一名中配小微，於離境期限屆滿後仍未出境，移民署1日召開強制出境審查會，決議安排同日下午班機將小微強制遣送出境。\n移民署表示，考量小微在台育有未成年子女，原給予10日自行出境的機會，但期限屆滿仍未自行離境，因此依《台灣地區與大陸地區人民關係條例》，於強制出境前召開審查會，經與會專家學者討論後，決議將其強制出境。\n1日上午11時許，小微已被移民署人員送上車前往機場，並於中午12時抵達桃園機場辦理登機。移民署重申，對於任何公然鼓吹武統侵略、消滅我國主權的行為，將依法嚴正處置。\n根據《台灣地區與大陸地區人民關係條例》，保證小微入境的保證人，應負擔強制出境的費用，不繳納者將依法移送強制執行。"
  },
  {
    "media_name": "公視新聞網",
    "title": "立委罷免二階開始送件 連署門檻、送件進度一次看【不斷更新】 ｜ 公視新聞網 PNN",
    "date": "2025-05-06",
    "content": "本次共有50名立委的罷免案進入第2階段，另有新竹市長高虹安及8名縣市議員也入列。在第1階段罷免時，截至罷免提案適用舊制的最後一天2月19日為止，則共計64件。\n罷免國民黨雙和立委張智倫、林德福團體12日聯合送件二階連署書，兩案達成率皆突破120%；苗栗無黨籍立委陳超明、國民黨立委邱鎮軍、彰化縣國民黨立委謝衣鳳的罷免案則因收件數皆未達門檻，罷團決定不送件。截至13日為止，共有1名縣市長、31名立委已完成二階連署書送件。\n依《選罷法》規定，公職人員就職滿1年後可對其提出罷免。罷免案流程共分為3階段：\n須由原選舉區選舉人提議，且提議人數達原選區選舉人總數1％以上。中選會收到罷免連署提議書後，將於25日內完成提議人名冊查對，並將符合送件規定者，轉交給各地方選委會進行查對。\n當一階連署的提議人數經確認達標後，就會進入第2階段。本階段同樣須由原選舉區選舉人連署，且連署人數需達原選區選舉人總數10%以上，同時連署人不能為一階的提議人。\n在中選會審查一階提議通過後，二階連署設有送件時限，以本次立委、縣市長等罷免案為例，須於60日內完成送件；縣市議員則須在40日內完成送件。\n二階連署送件後，若經中選會查對連署人名冊確認均符合規定，就會宣告罷免案成立，並進入第3階段「投票期」。\n依現行規定，只要有效同意票數多於不同意票數，且同意票數達原選舉區選舉人總數四分之一以上，罷免案即通過。若罷免案投票結果遭否決，則在該名被罷免人的剩餘任期內，均不得再對其提罷免。"
  },
  {
    "media_name": "公視新聞網",
    "title": "共軍今起在台週邊演訓「遏制台獨」 我國防部啟動應變機制 ｜ 公視新聞網 PNN",
    "date": "2025-04-01",
    "content": "共軍東部戰區今（1）日上午7時30分宣布，即日開始組織陸軍、海軍、空軍、火箭軍等兵力，在台灣周邊組織艦機「多向抵近台島」，展開聯合演訓。\n共軍指出，演練重點為海空戰備警巡、奪取綜合制權、對海及對陸打擊、要域要道封控等項目，檢驗戰區部隊聯合作戰實戰能力。\n東部戰區發言人施毅強調，此次演練是對「台獨」分裂勢力的嚴重警告和有力遏制，是捍衛國家主權、維護國家統一的正當必要行動。共軍也發布軍事行動主題海報，在台灣島上寫著「進逼」兩字，並稱「台獨作妖，引火燒身」。\n我國防部回應，自3月29日起就陸續掌握中共山東號航艦編隊等機艦動態，於昨日進入我應變區。國軍運用聯合情監偵手段，檢派任務機、艦及岸置飛彈系統嚴密監控、掌握，已啟動應變機制應對。\n國防部也批評，中共持續在台灣周邊及印太地區增加軍事活動，升高在印太、乃至全球的軍事威脅，公然挑戰國際秩序、破壞區域穩定現狀，已成為國際社會最大的「麻煩製造者」。相對於其軍方內部貪腐嚴重「越反越貪」、軍隊作戰能力虛假等問題，凸顯外強中乾窘態。\n國防部表示，面對日益嚴峻的敵情威脅，將秉持「不升高衝突、不引發爭端」原則，妥慎應對灰色地帶襲擾，捍衛國家主權和人民安全。"
  },
  {
    "media_name": "公視新聞網",
    "title": "陸配小微未於期限內離境 估移民署今早執行強制出境 ｜ 公視新聞網 PNN",
    "date": "2025-04-01",
    "content": "陸配「恩綺」、「小微」因散布武統言論，遭到移民署取消依親居留權，依規定必須限期在3月31日離境。陸配恩綺31日下午2時多到松山機場航空公司櫃檯報到，搭乘晚上6時35分飛往中國四川成都的班機離開台灣。但另一位同樣涉及武統言論的小微仍未有動作。\n移民署移民事務組組長徐昀表示，「移民署證實張女（恩綺）已於本日（3/31）晚間限令期限內出境，至於趙女（小微）則仍在境內未離開。移民署強調公權力不容挑戰，如果趙女未依限出境，將依《兩岸人民關係條例》第18條的規定，依法執行強制出境作業。」\n內政部長劉世芳31日上午透露，其中一位陸配比較特殊，跟國台辦的關係不錯。\n劉世芳指出，「後來我們發現到說，這一位中配比較特殊，她跟台辦的關係還不錯，所以本來可能要預定離境，她可能有些變數。」\n由於小微沒有在規定的期限內離境，已經屬於逾期居留，但是考量強制出境也需要配合班機時間，預計移民署今日早上才會執行強制出境。\n而針對近期陸續執行的陸配離境案，內政部、陸委會、移民署等機關也研擬多項對策，確保陸配順利出境，如果小微逾期居留，移民署很可能在今日早上通知小微出席臨時審查會，給予陳述意見的機會，做成處分後才強制出境。"
  },
  {
    "media_name": "公視新聞網",
    "title": "立委罷免二階開始送件 連署門檻、送件進度一次看【不斷更新】 ｜ 公視新聞網 PNN",
    "date": "2025-05-06",
    "content": "本次共有50名立委的罷免案進入第2階段，另有新竹市長高虹安及8名縣市議員也入列。在第1階段罷免時，截至罷免提案適用舊制的最後一天2月19日為止，則共計64件。\n罷免國民黨雙和立委張智倫、林德福團體12日聯合送件二階連署書，兩案達成率皆突破120%；苗栗無黨籍立委陳超明、國民黨立委邱鎮軍、彰化縣國民黨立委謝衣鳳的罷免案則因收件數皆未達門檻，罷團決定不送件。截至13日為止，共有1名縣市長、31名立委已完成二階連署書送件。\n依《選罷法》規定，公職人員就職滿1年後可對其提出罷免。罷免案流程共分為3階段：\n須由原選舉區選舉人提議，且提議人數達原選區選舉人總數1％以上。中選會收到罷免連署提議書後，將於25日內完成提議人名冊查對，並將符合送件規定者，轉交給各地方選委會進行查對。\n當一階連署的提議人數經確認達標後，就會進入第2階段。本階段同樣須由原選舉區選舉人連署，且連署人數需達原選區選舉人總數10%以上，同時連署人不能為一階的提議人。\n在中選會審查一階提議通過後，二階連署設有送件時限，以本次立委、縣市長等罷免案為例，須於60日內完成送件；縣市議員則須在40日內完成送件。\n二階連署送件後，若經中選會查對連署人名冊確認均符合規定，就會宣告罷免案成立，並進入第3階段「投票期」。\n依現行規定，只要有效同意票數多於不同意票數，且同意票數達原選舉區選舉人總數四分之一以上，罷免案即通過。若罷免案投票結果遭否決，則在該名被罷免人的剩餘任期內，均不得再對其提罷免。"
  }
]